/* Minutes until departure */
"%@ Min." = "%@ Min.";

/* Mensa info label */
"(S) Dish with pork\n(R) Dish with beef\n(K) Dish with veal\n(99) Dish with alcohol\nNo liability assumed" = "(S) Dish with pork\n(R) Dish with beef\n(K) Dish with veal\n(99) Dish with alcohol\nNo liability assumed";

/* Cafeteria */
"Cafeteria" = "Cafeteria";

/* MVG parser error parser failure */
"Departure times parsing failed: %@" = "Departure times parsing failed: %@";

/* Error alert dismiss button label */
"Dismiss" = "Dismiss";

/* Error alert view title */
"Error" = "Error";

/* Mensa */
"Mensa" = "Mensa";

/* Disclaimer for public transport departures */
"No liability assumed" = "No liability assumed";

/* Mensa parser failure */
"Parsing failed: %@" = "Parsing failed: %@";

/* Today text label */
"Today" = "Today";

/* Tomorrow text label */
"Tomorrow" = "Tomorrow";

